advices = ["Чем медленнее вы движетесь, тем быстрее умрете.", "Если вы кого-то бьете, делайте это красиво.", "Берегите колени!", "Главный фактор успеха - ваш болевой порог.",
"Не тратьте драгоценное время на ревность, ненависть и просмотр бессмысленных фильмов.", "Если есть время, лучше пройтись пешком.", "Помните о здоровье, но не скатывайтесь в ипохондрию.",
"Изо всех ваших сил старайтесь не возненавидеть того, кого когда-то любили.", "Святая троица вечной молодости - волосы на голове, кубики на торсе, эрекция в штанах. Берегите их!",
"Будьте великодушны к тем, кто не может для вас ничего сделать.", "Высыпайтесь.", "Прекратите спорить.", "Подружитесь с книгами.", "Обновите плейлист.", "Пейте много воды.",
"Ожидайте лучшего и готовьтесь к худшему.", "Гуляйте в лесу.", "Отключите кабельное тв.", "Продайте свой телевизор.", "Избегайте новостей.", "Говорите меньше, слушайте больше.",
"Наведите порядок у себя дома.", "Не бойтесь заводить новых друзей, но сохраняйте старых.", "Необязательно выигрывать каждый спор.", "Носите чистую обувь.", "Не покупайте ненужные вещи.",
"Говорить «я не знаю» вполне нормально.", "Будьте проще.", "Не обвиняйте других", "Выращивайте комнатные цветы.", "Откажитесь от употребления алкоголя.", "Не воспринимайте все слишком серьезно."]
